export const NavigationBarItem = [
  { id: 0, text: '축제\n소개' },
  { id: 1, text: '타임\n테이블' },
  { id: 2, text: '라인업' },
  { id: 3, text: '부스\n푸드트럭' },
  { id: 4, text: '플리마켓' },
  { id: 5, text: '이벤트' },
  { id: 6, text: '제휴\n주점' },
  { id: 7, text: '제휴\n물품' },
  { id: 8, text: '굿즈' },
  { id: 9, text: '분실물\n안내' },
];

export const MainText =
  "안녕하십니까,\n새롭게, 더 나아가게, 명지대학교 인문캠퍼스 제51대 총학생회 새로입니다.✨\n\n먼저, 2024년도 명지대학교 인문캠퍼스 축제 '天眞浪漫(천진낭만)'에 관심을 가져주셔서 감사합니다.\n\n천진낭만 (天眞浪漫)\n: 꾸밈없이 순수한 우리의 낭만\n\n올해 10월에 개최되는 명지대학교 인문캠퍼스 축제 '천진낭만(天眞浪漫)'은 '아무런 꾸밈이 없이 말과 행동이 순수한 그대로임'이라는 뜻의 사자성어 '천진난만'과 '낭만'의 합성어로 '꾸밈없이 순수한 우리의 낭만'을 뜻합니다.\n\n명지대학교 인문캠퍼스 청춘들의 꾸밈 없이 순수한 낭만을 위한 축제, 천진낭만(天眞浪漫) 새롭게, 더 나아갈 우리의 축제 천진낭만에서 꾸밈없이 순수한 낭만으로 만나길 바랍니다.\n\n감사합니다.";
