export const BoothTimeTableText = [
  {
    title: '부스 운영 시간',
    schedules: [
      { sub: '팔찌 부스 운영 시간', time: '10:00 ~ 19:00' },
      { sub: '제휴 부스 운영 시간', time: '10:00 ~ 재고 소진 시 마감' },
      {
        sub: '굿즈 판매 부스 운영 시간',
        time: '10:00 ~ 15:00 *재고 소진 시 조기 마감*',
      },
      { sub: '주간 부스 운영시간', time: '10:00 ~ 17:00' },
      { sub: '야간 부스 운영시간', time: '18:00 ~ 22:00' },
    ],
  },
  {
    title: '총학생회 이벤트 부스 운영 시간',
    schedules: [
      {
        sub: '낭만 우체국 운영 시간',
        time: '10:00 ~ 선착순 150명 종료 시까지',
      },
      { sub: '낭만 모음.zip 운영 시간', time: '10:00 ~ 18:00' },
    ],
  },
  {
    title: '총학생회 이벤트-제휴 부스 운영 시간',
    schedules: [
      { sub: '청춘 출력소 운영 시간', time: '10:00 ~ 18:00' },
      { sub: '드레스 코드 이벤트', time: '12:00 ~ 선착순 50명 종료 시까지' },
      {
        sub: '낭만 찾아 삼만리 운영 시간',
        time: '10:00 ~ 선착순 40명 종료 시까지',
      },
      { sub: '서바이벌 존 운영 시간', time: '11:00 ~ 16:00' },
    ],
  },
];
